automake
bluetoothconnector
blueutil
coreutils
direnv
editorconfig
ffmpeg
gh
git
git-extras
gnu-sed
htop
hub
jq
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
lastpass-cli
mosh
neovim
nvm
ranger
reattach-to-user-namespace
ripgrep
ruby-build
ruby-install
sleepwatcher
switchaudio-osx
tldr
tree
